{
    "token": "Staking",
    "about": "Über uns",
    "community": "Roadmap",
    "buy": "Wie man kauft",
    "tokenomics": "FAQ",
    "buy_now": "Jetzt kaufen",
    "hero-title": "ZEN DER PANDA",
    "hero-desp": "Der weltweit erste Multi-Chain Panda",
    "white_paper": "weißes Papier",
    "audit": "Prüfung",
    "last_chance": "LETZTE CHANCE ZUM KAUF! PRESALE ENDEN IN:",
    "days": "Tage",
    "hours": "Stunden",
    "minutes": "Minuten",
    "seconds": "Sekunden",
    "raised": "ÜBER $15M EINGEWORBEN",
    "your_purchased": "Gekauftes $ZEN =",
    "your_stakeable": "Stakbares $ZEN =",
    "dogeverse_rate": "1 $ZEN = $0,00031",
    "eth": "ETH",
    "usdt": "USDT",
    "card": "KARTE",
    "eth_you_pay": "ETH, das Sie zahlen",
    "max": "Max",
    "connect_wallet": "Wallet verbinden",
    "dogeverse_receive": "$ZEN, das Sie erhalten",
    "buy_with_eth": "Kaufen mit ETH",
    "usdt_you_pay": "USDT, das Sie zahlen",
    "buy_with_usdt": "Kaufen mit USDT",
    "cash_you_pay": "BARGELD, das Sie zahlen",
    "buy_with_card": "Kaufen mit KARTE",
    "powered_by": "Widget bereitgestellt von",
    "multi_chain_panda_heading": "ZEN GEHT MULTICHAIN",
    "live": "Live",
    "multi_chain_heading": "ZEN DER KETTENWECHSELNDE PANDA",
    "multi_chain_text": "Zen der Panda, geboren aus einem mystischen Bambuswald, wurde mit der einzigartigen Fähigkeit geboren, durch Portale im Kryptouniversum zu klettern. Seine meditative Meisterschaft auf Ethereum und Solana verwandelte den Panda in ein Symbol der Weisheit und Einheit, was zur Entstehung des Zenverse führte. Jetzt hat Zen einen Weg gefunden, seine Fähigkeit zum Kettenwechsel zu teilen, damit $ZEN-Inhaber frei durch die besten Krypto-Ketten reisen können. Welch weiser Meister.",
    "multichain_title": "ZEN DER PANDA IST MULTICHAIN",
    "multichain_description": "Zen der Panda ist das erste Panda Meme-Token, das auf einem Multichain-Netzwerk aufgebaut ist und Ethereum, BNB Chain, Polygon, Solana, Avalanche und Base umfasst. Willkommen in einem vernetzten Heiligtum für Meme-Enthusiasten, wo Gemeinschaft, Belohnungen und kreative Freude zusammenkommen. Stake deine $ZEN-Token auf Ethereum, um passive Belohnungen zu verdienen und deine Bestände während der Meme-Saison zu steigern.",
    "launching_on_chains_heading": "START AUF 6 KRYPTO-KETTEN",
    "launching_on_chains_text": "Zen bemüht sich, die Krypto-Meme-Community zu vereinen und als Vorreiter der Multichain-Nützlichkeit zu stehen. Als erstes Panda Meme, das auf sechs verschiedenen Blockchains gestartet wird, ist Zens einziger Wunsch, seinen Namen in jedem DEX, jedem CEX und jedem Ort, an dem sich Meme-Liebhaber versammeln, in Lichtern zu sehen. Mit einem Talent für himmlische Konvergenz bringt Zen eine Multichain-Dimension in die Bedeutung des Trends auf DEXTools.",

    "featured_section": "Vorgestellt in",
    "featured_in": "Vorgestellt in",
    "multi_bridge_section": "Multibrücken-Nutzung",
    "multi_bridge_title": "Multibrücken-Nutzung",
    "bridge_text": "Brücke",
    "roadmap_section": "Roadmap",
    "roadmap_title": "Roadmap",
    "phase_1_title": "Phase 1: Das Erwachen",
    "website_live": "Website geht live",
    "contract_written": "Vertrag wird geschrieben",
    "social_channels": "Soziale Kanäle werden geboren",
    "phase_2_title": "Phase 2: Entwicklung",
    "contract_audit": "Vertragsaudit",
    "community_building": "Gemeinschaftsaufbau",
    "phase_3_title": "Phase 3: Aufklärung",
    "cmc_application": "CoinMarketCap-Anwendung",
    "cg_application": "CoinGecko-Anwendung",
    "phase_4_title": "Phase 4: Expansion",
    "dextools_update": "DEXTools-Update",
    "birdeye_update": "Birdeye-Update",
    "phase_5_title": "Phase 5: Kosmische Reise",
    "first_cex_listings": "Erste CEX-Listings",
    "continued_marketing": "Fortgesetztes Marketing",
    "community_incentives": "Gemeinschaftsanreize",
    "token_details_section": "Token-Details",
    "token_heading": "ZEN DER PANDA HAT EINE GESAMTVERSORGUNG VON 200.000.000.000 TOKENS",
    "fund": "Fonds",
    "allocation_percentage": "% Zuteilung",
    "token_allocated": "Token",
    "presale_allocation": "Presale-Zuteilung",
    "staking": "Staking",
    "project_funds": "Projektfonds",
    "liquidity": "Liquidität",
    "marketing": "Marketing",
    "ecosystem_funds": "Ökosystemfonds",
    "exchanges": "Börsen",
    "tokenomics_heading": "Tokenomics",
    "buy_heading": "Wie kauft man?",
    "step_1_title": "Wallet verbinden",
    "step_1_description": "Finden Sie das Presale-Widget oben auf dieser Webseite und verknüpfen Sie Ihr bevorzugtes Wallet. Es stehen Ihnen mehrere Optionen zur Verfügung.",
    "step_2_description": "Sobald verbunden, können Sie am Presale auf Ethereum, Solana, BNB Chain, Polygon, Avalanche oder Base teilnehmen. Unsere Plattform ist von Anfang an multichain-fähig!",
    "step_3_description": "Geben Sie den Betrag in ETH, SOL, BNB, MATIC, AVAX, USDT oder USDC an, den Sie gegen $ZEN tauschen möchten, und validieren Sie die Transaktion in Ihrem Wallet.",
    "step_4_title": "Auf der Chain beanspruchen",
    "step_4_description": "Nach Abschluss des Presales können Sie Ihre $ZEN-Token mit demselben Wallet und derselben Chain abrufen, die für den Kauf verwendet wurden.",
    "step_5_title": "Brücken oder Handeln",
    "step_5_description": "$ZEN wird auf allen großen Chains und DEXs austauschbar sein. Nutzen Sie einfach die Zen Bridge für einen mühelosen Token-Übergang zwischen Chains.",
    "faq_heading": "Häufig gestellte Fragen",
    "faq_question_1": "Was ist Zen The Panda?",
    "faq_answer_1": "Zen The Panda ist die erste Meme-Coin mit Multichain-Technologie. Dieser meditierende Meister bringt $ZEN zu allen größten Blockchains.",
    "faq_question_2": "Wie nehme ich an der Vorverkaufsphase teil?",
    "faq_answer_2": "Sie können am Vorverkauf auf Ethereum, Polygon oder der BNB Chain teilnehmen. Alles, was Sie tun müssen, ist, Ihre Best Wallet oder eine andere Brieftasche mit dem oben stehenden Vorverkaufs-Widget zu verbinden und ETH, BNB, MATIC, AVAX, SOL oder USDT zu verwenden, um $ZEN-Token zu reservieren.",
    "faq_question_3": "Wann erhalte ich meine Vorverkaufs-Token?",
    "faq_answer_3": "Nachdem Sie Ihren Vorverkaufskauf abgeschlossen haben, können Sie dieselbe Brieftasche verwenden, um Ihre Token vor der ersten DEX-Listung zu beanspruchen. Die Termine für die Beanspruchung und die Listung werden in unseren sozialen Medien bekannt gegeben.",
    "faq_question_4": "Was ist Staking?",
    "faq_answer_4": "Staking bedeutet, Ihre Token an einen Smart Contract zu senden und sie für eine definierte Zeitspanne zu sperren. Dadurch verdienen Sie im Laufe der Zeit mehr $ZEN-Token zu einem dynamischen Zinssatz. Das Staking von Zen ist derzeit nur im Ethereum-Netzwerk verfügbar. Für weitere Informationen klicken Sie auf 'Staking' in der Navigationsleiste.",
    "faq_question_5": "Gibt es eine Möglichkeit, Support zu kontaktieren?",
    "faq_answer_5": "Wir sind hier, um zu helfen! Treten Sie bitte unserem Telegram-Kanal bei, um prompten Support von einem Moderator von Zen The Panda zu erhalten. Sie können auch eine E-Mail an contact@zenthepanda.com senden und auf eine Antwort warten.",
    "faq_question_6": "Wie weiß ich, dass der Vorverkauf sicher ist?",
    "faq_answer_6": "Die Smart Contracts für den Vorverkauf wurden auf Basis der Web3Payments-Technologie erstellt, die von Web3Toolkit unterstützt wird. Durch die Verwendung ihrer erprobten Smart Contract-Technologie können wir sicherstellen, dass die Kaufinformationen für Vorverkaufskäufer sicher auf der Blockchain gespeichert sind.",
    "footer_about": "Über uns",
    "footer_how_to_buy": "Wie man kauft",
    "footer_roadmap": "Roadmap",
    "footer_faq": "FAQ",
    "footer_privacy_policy": "Datenschutzrichtlinie",
    "footer_cookies": "Cookies",
    "footer_terms_conditions": "Allgemeine Geschäftsbedingungen",
    "footer_address_line1": "Zen The Panda Zentralhub Dubai",
    "footer_address_line2": "Smart Tower, Emirates Bank, Sheikh Zayed Road",
    "footer_address_line3": "Dubai, Vereinigte Arabische Emirate",
    "footer_contact_email": "contact@zenthepanda.com",
    "footer_sponsored_by": "Gesponsert von CoinNews. Erhalten Sie die neuesten Bitcoin- & Krypto-Nachrichten",
    "website_goes_live": "Website geht live",
    "staking_rewards_info": "Zen The Panda-Staking-Belohnungen werden mit einer Rate von 6088 $ZEN pro ETH-Block verteilt. Ihr Prozentsatz des Pools bestimmt, welchen Prozentsatz der 6088 $ZEN-Tokens Sie erhalten.",
    "ok_button": "OK", 

    "multi_bridge_text_1": "Zen ist der meditierende Panda-Meister, die erste Meme-Münze, die die sechs aktivsten Blockchains außerhalb von Bitcoin schmückt.",
    "multi_bridge_text_2": "Der $ZEN-Token wird auf Ethereum, BNB Chain, Polygon, Solana, Avalanche und Base gestartet.",
    "multi_bridge_text_3": "Durch die Nutzung überlegener Brückentechnologie wird $ZEN mit nur wenigen Klicks nahtlos multikettenfähig sein, mit minimalen Gasgebühren, um sich Sorgen zu machen. Zen bringt Ruhe ins Multichain-Universum!",
    "token_description": "Der $ZEN-Token wird auf Ethereum geprägt und ist einzigartig darin, dass er auch auf Solana, BNB Chain, Base, Polygon oder Avalanche unter Verwendung der Wormhole- und Portal Bridge-Technologie beansprucht, gespeichert und gehandelt werden kann.",
    "multi_chain_panda_desp": "Kaufen und beanspruchen",
    "multi_chain_panda_desp_1": "auf einer dieser Ketten",
    "step_2_title": "Netzwerk auswählen",
    "step_3_title": "Tokens kaufen",
    "footer_copyright": "ZEN THE PANDA: COPYRIGHT 2024 Zen The Panda. ALLE RECHTE VORBEHALTEN.",
    "footer_disclaimer": "HAFTUNGSAUSSCHLUSS: ZEN THE PANDA IST EINE MEME-MÜNZE MIT SPEKULATIVEM WERT, DER NUR AUS DEM UNIVERSAL KULTURELLEN KAPITAL DES PANDA-MEME ABGELEITET IST. KRYPTOWÄHRUNGSPREISE SCHWANKEN STARK. INVESTIEREN SIE VERANTWORTUNGSVOLL.",
    "utilizing_superior_bridging_technology": "WILLKOMMEN BEI Zen The Panda STAKING",
    "contract_gets_written": "Die Verteilung der Zen The Panda Token-Belohnungen erfolgt mit einer Rate von 6088 $ZEN pro Ethereum (ETH) Block und wird über 2 Jahre ausgezahlt.",
    "social_channels_are_born": "GESCHÄTZTER SALDO",
    "presale_begins": "IHRE EINSETZBARE",
    "marketing_initiation": "Kaufen und Anlegen",
    "coinmarketcap_application": "% DES POOLS",
    "first_dex_listings": "Insgesamt verpfändet",
    "withdraw_stake": "Abheben des verpfändeten Tokens",
    "est_dex_rewards": "Geschätzte Belohnungen",
    "cur_dex_rewards": "Aktuelle Belohnungen",
    "ttl_dex_rewards": "Gesamtbelohnungen",
    "clm_btn": "Belohnungen beanspruchen"
}
