{
    "token": "การจับกุม",
    "about": "เกี่ยวกับ",
    "community": "แผนการดำเนินงาน",
    "buy": "วิธีการซื้อ",
    "tokenomics": "คำถามที่พบบ่อย",
    "buy_now": "ซื้อตอนนี้",
    "hero-title": "ZEN THE PANDA",
    "hero-desp": "แพนด้าแฮชแท็กชานแบบหลายโซน",
    "white_paper": "เอกสารวิจัย",
    "audit": "ตรวจสอบ",
    "last_chance": "โอกาสสุดท้ายในการซื้อ! โปรดเผชิญหน้ากับการกำลังจะเสร็จสิ้นใน:",
    "days": "วัน",
    "hours": "ชั่วโมง",
    "minutes": "นาที",
    "seconds": "วินาที",
    "raised": "เกิน $15 ล้านบาทถูกเรียกคืน",
    "your_purchased": "คุณซื้อ $ZEN ของคุณ =",
    "your_stakeable": "คุณสามารถจับ $ZEN ของคุณได้ =",
    "dogeverse_rate": "1 $ZEN = $0.00031",
    "eth": "ETH",
    "usdt": "USDT",
    "card": "CARD",
    "eth_you_pay": "ETH ที่คุณจะจ่าย",
    "max": "สูงสุด",
    "connect_wallet": "เชื่อมต่อกระเป๋าเงิน",
    "dogeverse_receive": "$ZEN ที่คุณจะได้รับ",
    "buy_with_eth": "ซื้อด้วย ETH",
    "usdt_you_pay": "USDT ที่คุณจะจ่าย",
    "buy_with_usdt": "ซื้อด้วย USDT",
    "cash_you_pay": "CASH ที่คุณจะจ่าย",
    "buy_with_card": "ซื้อด้วย CARD",
    "powered_by": "Widget โดย",
    "multi_chain_panda_heading": "ZEN เปลี่ยนมาเป็นหลายเครือข่าย",
    "live": "ถ่ายทอดสด",
    "multi_chain_heading": "ZEN หมีแพนด้าที่เปลี่ยนเครือข่าย",
    "multi_chain_text": "เกิดจากป่าไผ่ลึกลับ Zen the Panda เกิดมาพร้อมกับความสามารถพิเศษในการปีนผ่านพอร์ทัลในจักรวาลคริปโต ความชำนาญในการทำสมาธิของเขาบน Ethereum และ Solana ได้เปลี่ยนหมีแพนด้าให้กลายเป็นสัญลักษณ์ของปัญญาและความสามัคคี ทำให้เกิด Zenverse ขึ้นมา ตอนนี้ Zen ค้นพบวิธีที่จะแบ่งปันความสามารถในการปีนเครือข่ายของเขา เพื่อให้ผู้ถือ $ZEN สามารถเดินทางผ่านเครือข่ายคริปโตที่ดีที่สุดได้อย่างอิสระ ช่างเป็นปรมาจารย์ที่ฉลาดจริง ๆ",
    "multichain_title": "ZEN หมีแพนด้าที่เปลี่ยนมาเป็นหลายเครือข่าย",
    "multichain_description": "Zen the Panda เป็นโทเค็น Panda Meme ตัวแรกที่สร้างบนเครือข่ายหลายเครือข่ายที่ครอบคลุม Ethereum, BNB Chain, Polygon, Solana, Avalanche และ Base ยินดีต้อนรับสู่สถานที่ศักดิ์สิทธิ์ที่เชื่อมโยงกันของผู้สนใจเมมที่ซึ่งชุมชน รางวัล และความสุขในการสร้างสรรค์มาบรรจบกัน ทำสเตกโทเค็น $ZEN ของคุณบน Ethereum เพื่อรับรางวัลแบบพาสซีฟและเพิ่มการถือครองของคุณตลอดฤดูเมม",
    "launching_on_chains_heading": "เปิดตัวบน 6 เครือข่ายคริปโต",
    "launching_on_chains_text": "Zen พยายามที่จะรวมชุมชนเมมคริปโตและยืนอยู่แถวหน้าของการใช้งานหลายเครือข่าย ในฐานะที่เป็น Panda Meme ตัวแรกที่เปิดตัวบนบล็อคเชนที่แตกต่างกันหกแห่ง ความปรารถนาเดียวของ Zen คือการได้เห็นชื่อของเขาในแสงไฟบนทุก DEX, ทุก CEX และทุกที่ที่ผู้ชื่นชอบเมมรวมตัวกัน ด้วยพรสวรรค์ในการรวมตัวทางท้องฟ้า Zen นำมิติหลายเครือข่ายมาสู่ความหมายของการเป็นเทรนด์บน DEXTools",
    "featured_section": "โดดเด่นใน",
    "featured_in": "โดดเด่นใน",
    "multi_bridge_section": "มัลติบริดจ์ยูทิลิตี",
    "multi_bridge_title": "มัลติบริดจ์ยูทิลิตี",
    "bridge_text": "สะพาน",
    "roadmap_section": "แผนที่เดินทาง",
    "roadmap_title": "แผนที่เดินทาง",
    "phase_1_title": "เฟส 1: การตื่นตัว",
    "website_live": "เว็บไซต์เป็นที่พร",
    "contract_written": "การเขียนสัญญา",
    "social_channels": "ช่องทางสังคมถูกสร้างขึ้น",
    "phase_2_title": "เฟส 2: การพัฒนา",
    "contract_audit": "การตรวจสอบสัญญา",
    "community_building": "การสร้างชุมชน",
    "phase_3_title": "เฟส 3: การเผยแพร่",
    "cmc_application": "การยื่นขอ CoinMarketCap",
    "cg_application": "การยื่นขอ CoinGecko",
    "phase_4_title": "เฟส 4: การขยายตัว",
    "dextools_update": "การอัปเดต DEXTools",
    "birdeye_update": "การอัปเดต Birdeye",
    "phase_5_title": "เฟส 5: การเดินทางทางดาราศาสตร์",
    "first_cex_listings": "รายการ CEX แรก",
    "continued_marketing": "การตลาดต่อเนื่อง",
    "community_incentives": "สิทธิพิเศษสำหรับชุมชน",
    "token_details_section": "ส่วนรายละเอียดเหรียญ",
    "token_heading": "ZEN THE PANDA มีจำนวนเหรียญทั้งหมด 200,000,000,000 เหรียญ",
    "fund": "กองทุน",
    "allocation_percentage": "% การจัดสรร",
    "token_allocated": "เหรียญ",
    "presale_allocation": "การจัดสรรขายก่อน",
    "staking": "การจับกุม",
    "project_funds": "เงินทุนโครงการ",
    "liquidity": "ความเหลื่อมล้ำ",
    "marketing": "การตลาด",
    "ecosystem_funds": "เงินทุนระบบนิเวศ",
    "exchanges": "แลกเปลี่ยน",
    "tokenomics_heading": "ท็อกเคนอมิกส์",
    "buy_heading": "วิธีการซื้อ?",
    "step_1_title": "เชื่อมต่อกระเป๋าเงิน",
    "step_1_description": "ค้นหาวิดเจ็ตการขายก่อนที่ด้านบนของหน้าเว็บนี้และเชื่อมต่อกระเป๋าเงินที่คุณต้องการ มีตัวเลือกหลายรายการที่คุณสามารถเลือกได้",
    "step_2_description": "เมื่อเชื่อมต่อแล้ว คุณสามารถเข้าร่วมการขายก่อนบน Ethereum, Solana, BNB Chain, Polygon, Avalanche หรือ Base แพลตฟอร์มของเรามีความสามารถในการใช้เครือข่ายหลายต่อเนื่องตั้งแต่ต้นแรก!",
    "step_3_description": "ระบุจำนวน ETH, SOL, BNB, MATIC, AVAX, USDT, หรือ USDC ที่คุณต้องการแลกเปลี่ยนเพื่อรับ $ZEN และยืนยันธุรกรรมในกระเป๋าเงินของคุณ",
    "step_4_title": "เรียกร้องบนเครือข่าย",
    "step_4_description": "หลังจากที่การขายก่อนสิ้นสุดลง คุณสามารถเรียกเหรียญ $ZEN ของคุณโดยใช้กระเป๋าเงินและเครือข่ายเดียวกันที่ใช้ในการซื้อ",
    "step_5_title": "สะพานหรือซื้อขาย",
    "step_5_description": "$ZEN สามารถแลกเปลี่ยนได้บนทุกๆ เครือข่ายหลักและ DEX ใช้ Zen Bridge สำหรับการเปลี่ยนเหรียญระหว่างเครือข่ายอย่างง่ายดาย",
    "faq_heading": "คำถามที่พบบ่อย",
    "faq_question_1": "Zen The Panda คืออะไร?",
    "faq_answer_1": "Zen The Panda เป็นเหรียญมีมแบบมัลติเชนตัวแรก เจ้าปรมาจารย์นักนั่งสมาธินี้กำลังนำ $ZEN มาสู่บล็อกเชนที่ใหญ่ที่สุดทั้งหมด",
    "faq_question_2": "ฉันจะเข้าร่วมการพรีเซลล์ได้อย่างไร?",
    "faq_answer_2": "คุณสามารถเข้าร่วมการพรีเซลล์บน Ethereum, Polygon หรือ BNB Chain สิ่งที่คุณต้องทำคือเชื่อมต่อ Best Wallet หรือกระเป๋าเงินอื่น ๆ กับวิดเจ็ตพรีเซลล์ด้านบนและใช้ ETH, BNB, MATIC, AVAX, SOL หรือ USDT เพื่อจองโทเค็น $ZEN",
    "faq_question_3": "ฉันจะได้รับโทเค็นพรีเซลล์เมื่อไหร่?",
    "faq_answer_3": "เมื่อคุณทำการซื้อพรีเซลล์เสร็จสมบูรณ์ คุณจะสามารถใช้กระเป๋าเงินเดียวกันเพื่อเรียกร้องโทเค็นของคุณก่อนการลงทะเบียนครั้งแรกบน DEX วันที่เรียกร้องและลงทะเบียนจะประกาศในบัญชีโซเชียลมีเดียของเรา",
    "faq_question_4": "การสเตคคืออะไร?",
    "faq_answer_4": "การสเตคคือการส่งโทเค็นของคุณไปยังสมาร์ทคอนแทรคและล็อคไว้เป็นระยะเวลาที่กำหนด ซึ่งจะทำให้คุณได้รับโทเค็น $ZEN เพิ่มขึ้นตามอัตราแบบไดนามิก การสเตคของ Zen มีเฉพาะในเครือข่าย Ethereum ในขณะนี้ สำหรับข้อมูลเพิ่มเติม คลิกที่ 'Staking' ในแถบนำทาง",
    "faq_question_5": "มีวิธีติดต่อฝ่ายสนับสนุนหรือไม่?",
    "faq_answer_5": "เราพร้อมช่วยเหลือ! กรุณาเข้าร่วมช่อง Telegram ของเราเพื่อรับการสนับสนุนอย่างรวดเร็วจากผู้ดูแล Zen The Panda คุณยังสามารถส่งอีเมลไปที่ contact@zenthepanda.com และรอการตอบกลับ",
    "faq_question_6": "ฉันจะรู้ได้อย่างไรว่าการพรีเซลล์มีความปลอดภัย?",
    "faq_answer_6": "สมาร์ทคอนแทรคของพรีเซลล์ถูกสร้างขึ้นบนเทคโนโลยี Web3Payments ซึ่งขับเคลื่อนโดย Web3Toolkit โดยใช้เทคโนโลยีสมาร์ทคอนแทรคที่ผ่านการทดสอบและพิสูจน์แล้วของพวกเขา เรามั่นใจได้ว่าข้อมูลการซื้อของผู้ซื้อพรีเซลล์จะถูกจัดเก็บไว้อย่างปลอดภัยบนเชน",
    "footer_about": "เกี่ยวกับ",
    "footer_how_to_buy": "วิธีการซื้อ",
    "footer_roadmap": "แผนการดำเนินงาน",
    "footer_faq": "คำถามที่พบบ่อย",
    "footer_privacy_policy": "นโยบายความเป็นส่วนตัว",
    "footer_cookies": "คุกกี้",
    "footer_terms_conditions": "ข้อกำหนดและเงื่อนไข",
    "footer_address_line1": "ศูนย์กลาง Zen The Panda ที่ดูไบ",
    "footer_address_line2": "อาคารสมาร์ททาวเวอร์ ธนาคาร Emirates, ถนน Sheikh Zayed",
    "footer_address_line3": "ดูไบ, สหรัฐอาหรับเอมิเรตส์",
    "footer_contact_email": "contact@zenthepanda.com",
    "footer_sponsored_by": "จัดสนับสนุนโดย CoinNews รับข่าวสารเกี่ยวกับ Bitcoin และคริปโตล่าสุด",
    "website_goes_live": "เว็บไซต์เปิดใช้งาน",
    "staking_rewards_info": "การแจกจ่ายรางวัลสเตกคิงของ Zen The Panda มีการกระจายที่อัตรา 6088 $ZEN ต่อบล็อก ETH ส่วนเปอร์เซ็นต์ของคุณในพูลจะกำหนดให้คุณได้รับเปอร์เซ็นต์ของ 6088 ตัวโทเคน $ZEN ที่คุณจะได้รับ",
    "ok_button": "ตกลง",


    "multi_bridge_text_1": "Zen เป็นแม่มดแพนด้าที่สงบสุข นิพจน์เหรียญแรกที่ตกแต่งสิ่งปลูกสร้างของกลุ่มบล็อกเชนหกอันดับแรกที่ทำงานโดยไม่คิดถึง",
    "multi_bridge_text_2": "โทเคน $ZEN จะถูกเปิดตัวบน Ethereum, BNB Chain, Polygon, Solana, Avalanche และ Base",
    "multi_bridge_text_3": "โดยใช้เทคโนโลยีสะพานที่เหนือกว่า $ZEN จะเป็นเครือข่ายหลายแห่งที่ไม่มีปัญหาในเพียงไม่กี่คลิกโดยไม่มีค่าธรรมเนียมที่ต่ำมากซึ่ง ซุนส่งความสงบสุขให้กับจักรวาลหลายเครือข่าย",
    "token_description": "โทเคน $ZEN ถูกแกะทำบน Ethereum และมีคุณสมบัติที่ไม่ซ้ำกันที่สามารถเรียกร้องได้และเก็บรักษาและซื้อขายบน Solana, BNB Chain, Base, Polygon หรือ Avalanche โดยใช้เทคโนโลยี Wormhole และ Portal Bridge",
    "multi_chain_panda_desp": "ซื้อและเรียกร้อง",
    "multi_chain_panda_desp_1": "บนเครือข่ายใดก็ได้",
    "step_2_title": "เลือกเครือข่าย",
    "step_3_title": "ซื้อโทเคน",
    "footer_copyright": "ZEN THE PANDA: ลิขสิทธิ์ 2024 Zen The Panda. สงวนลิขสิทธิ์ทั้งหมด",
    "footer_disclaimer": "DISCLAIMER: ZEN THE PANDA เป็นเหรียญมีมีค่าต่อรองที่มีมูลค่าเฉพาะอย่างเดียวที่มาจากส่วนทุนทางวัฒนธรรมส่วนกลางของเมมพานด้า ราคาของเงินดิจิทัลมีการเปลี่ยนแปลงที่ชัดเจน การลงทุนที่มีความรับผิดชอบ",
    "utilizing_superior_bridging_technology": "ยินดีต้อนรับสู่สตางค์ Zen The Panda",
    "contract_gets_written": "การแจกจ่ายของรางวัลของโทเคน Zen The Panda จะเกิดขึ้นที่อัตรา 6088 $ZEN ต่อบล็อก Ethereum (ETH) และจะแจกจ่ายในระยะเวลา 2 ปี",
    "social_channels_are_born": "ความสมดุลที่ฝาก",
    "presale_begins": "STAKEABLE ของคุณ",
    "marketing_initiation": "ซื้อและ stake",
    "coinmarketcap_application": "% ของสระว่ายน้ำ",
    "first_dex_listings": "ทั้งหมดที่ฝาก",
    "withdraw_stake": "เรียกคืนโทเคนที่ฝากไว้",
    "est_dex_rewards": "รางวัลที่คาดว่า",
    "cur_dex_rewards": "รางวัลปัจจุบัน",
    "ttl_dex_rewards": "รางวัลรวม",
    "clm_btn": "เรียกรางวัล"
}