{
    "token": "đặt cược",
    "about": "Về",
    "community": "Lộ trình",
    "buy": "Lam thê nao để mua",
    "tokenomics": "Câu hỏi thường gặp",
    "buy_now": "Mua Ngay",
    "hero-title": "ZEN GẤU TRÚC",
    "hero-desp": "Gấu trúc đa chuỗi đầu tiên trên thế giới",
    "white_paper": "Bài báo trắng",
    "audit": "Kiểm toán",
    "last_chance": "CƠ HỘI CUỐI CÙNG ĐỂ MUA! PRESALE KẾT THÚC TRONG:",
    "days": "Ngày",
    "hours": "Giờ",
    "minutes": "Phút",
    "seconds": "Giây",
    "raised": "THU THẬP HƠN $15 TRIỆU",
    "your_purchased": "Số $ZEN bạn đã mua =",
    "your_stakeable": "Số $ZEN bạn có thể đầu tư =",
    "dogeverse_rate": "1 $ZEN = $0.00031",
    "eth": "ETH",
    "usdt": "USDT",
    "card": "Thẻ",
    "eth_you_pay": "ETH bạn thanh toán",
    "max": "Tối đa",
    "connect_wallet": "Kết nối Ví",
    "dogeverse_receive": "$ZEN bạn nhận được",
    "buy_with_eth": "Mua Bằng ETH",
    "usdt_you_pay": "USDT bạn thanh toán",
    "buy_with_usdt": "Mua Bằng USDT",
    "cash_you_pay": "Tiền mặt bạn thanh toán",
    "buy_with_card": "Mua Bằng Thẻ",
    "powered_by": "Widget được cung cấp bởi",
    "multi_chain_panda_heading": "ZEN CHUYỂN SANG NHIỀU CHUỖI",
    "live": "Trực tiếp",
    "multi_chain_heading": "ZEN GẤU TRÚC CHUYỂN ĐỔI CHUỖI",
    "multi_chain_text": "Được sinh ra từ một khu rừng tre thần bí, Zen the Panda sinh ra với khả năng độc đáo để leo qua các cổng trong vũ trụ tiền điện tử. Sự tinh thông thiền định của ông trên Ethereum và Solana đã biến gấu trúc trở thành biểu tượng của sự thông thái và đoàn kết, tạo ra Zenverse. Bây giờ, Zen đã khám phá ra cách chia sẻ khả năng leo chuỗi của mình để những người nắm giữ $ZEN có thể tự do đi qua các chuỗi tiền điện tử tốt nhất. Thật là một bậc thầy khôn ngoan.",
    "multichain_title": "ZEN GẤU TRÚC ĐANG TRÊN NHIỀU CHUỖI",
    "multichain_description": "Zen the Panda là token Panda Meme đầu tiên được xây dựng trên một mạng đa chuỗi bao gồm Ethereum, BNB Chain, Polygon, Solana, Avalanche và Base. Chào mừng bạn đến với một nơi ẩn náu kết nối của những người đam mê meme nơi cộng đồng, phần thưởng và niềm vui sáng tạo hội tụ. Stake các token $ZEN của bạn trên Ethereum để nhận phần thưởng thụ động và tăng lượng nắm giữ của bạn trong suốt mùa meme.",
    "launching_on_chains_heading": "RA MẮT TRÊN 6 CHUỖI TIỀN ĐIỆN TỬ",
    "launching_on_chains_text": "Zen cố gắng hợp nhất cộng đồng meme tiền điện tử và đứng đầu trong việc sử dụng đa chuỗi. Là Meme Panda đầu tiên được ra mắt trên sáu blockchain khác nhau, mong muốn duy nhất của Zen là nhìn thấy tên của mình trong ánh đèn trên mỗi DEX, mỗi CEX và mọi nơi mà những người yêu thích meme tụ tập. Với tài năng hội tụ thiên thể, Zen mang đến một chiều không gian đa chuỗi cho ý nghĩa của xu hướng trên DEXTools.",
    "featured_section": "Nổi bật Trong",
    "featured_in": "Nổi bật Trong",
    "multi_bridge_section": "Tiện ích Cầu nối Đa Kênh",
    "multi_bridge_title": "Tiện ích Cầu nối Đa Kênh",
    "bridge_text": "Cầu nối",
    "roadmap_section": "Lộ trình",
    "roadmap_title": "Lộ trình",
    "phase_1_title": "Giai đoạn 1: Sự Thức Tỉnh",
    "website_live": "Website đi vào hoạt động",
    "contract_written": "Viết Hợp đồng",
    "social_channels": "Kênh Xã hội Ra đời",
    "phase_2_title": "Giai đoạn 2: Phát triển",
    "contract_audit": "Kiểm toán Hợp đồng",
    "community_building": "Xây dựng Cộng đồng",
    "phase_3_title": "Giai đoạn 3: Nâng cao Ý thức",
    "cmc_application": "Đăng ký CoinMarketCap",
    "cg_application": "Đăng ký CoinGecko",
    "phase_4_title": "Giai đoạn 4: Mở rộng",
    "dextools_update": "Cập nhật DEXTools",
    "birdeye_update": "Cập nhật Birdeye",
    "phase_5_title": "Giai đoạn 5: Du hành Vũ trụ",
    "first_cex_listings": "Lần đầu niêm yết trên CEX",
    "continued_marketing": "Tiếp tục Marketing",
    "community_incentives": "Khuyến khích Cộng đồng",
    "token_details_section": "Phần Chi tiết Token",
    "token_heading": "ZEN GẤU TRÚC CÓ TỔNG CUNG 200,000,000,000 TOKENS",
    "fund": "Quỹ",
    "allocation_percentage": "% Phân bổ",
    "token_allocated": "Token",
    "presale_allocation": "Phân bổ Presale",
    "staking": "Staking",
    "project_funds": "Quỹ Dự án",
    "liquidity": "Tính thanh khoản",
    "marketing": "Marketing",
    "ecosystem_funds": "Quỹ Sinh thái",
    "exchanges": "Sàn giao dịch",
    "tokenomics_heading": "Tokenomics",
    "buy_heading": "Làm thế nào để mua?",
    "step_1_title": "Kết nối Ví",
    "step_1_description": "Tìm widget presale ở đầu trang này và kết nối ví ưa thích của bạn. Có nhiều lựa chọn dành cho bạn.",
    "step_2_description": "Sau khi kết nối, bạn có thể tham gia presale trên Ethereum, Solana, BNB Chain, Polygon, Avalanche hoặc Base. Nền tảng của chúng tôi hỗ trợ đa chuỗi ngay từ đầu!",
    "step_3_description": "Chỉ định số lượng ETH, SOL, BNB, MATIC, AVAX, USDT hoặc USDC mà bạn muốn trao đổi để có được $ZEN và xác nhận giao dịch trong ví của bạn.",
    "step_4_title": "Yêu cầu trên Chuỗi",
    "step_4_description": "Sau khi presale kết thúc, bạn có thể nhận lại token $ZEN của mình bằng cùng ví và chuỗi được sử dụng cho giao dịch.",
    "step_5_title": "Cầu nối hoặc Giao dịch",
    "step_5_description": "$ZEN có thể được trao đổi trên tất cả các chuỗi chính và DEX. Chỉ cần sử dụng Cầu nối Zen để chuyển đổi token một cách dễ dàng giữa các chuỗi.",
    "faq_heading": "Câu hỏi Thường gặp",
    "faq_question_1": "Zen The Panda là gì?",
    "faq_answer_1": "Zen The Panda là đồng meme multichain đầu tiên, nhà sư thiền này đưa $ZEN lên tất cả các blockchain lớn nhất.",
    "faq_question_2": "Làm thế nào để tham gia bán tiền đợt sơ bộ?",
    "faq_answer_2": "Bạn có thể tham gia bán tiền đợt sơ bộ trên Ethereum, Polygon hoặc BNB Chain. Bạn chỉ cần kết nối Best Wallet hoặc ví khác với tiện ích bán tiền đợt sơ bộ ở trên và sử dụng ETH, BNB, MATIC, AVAX, SOL hoặc USDT để đặt giữ token $ZEN.",
    "faq_question_3": "Khi nào tôi nhận được token từ đợt sơ bộ?",
    "faq_answer_3": "Sau khi bạn hoàn tất mua hàng từ đợt sơ bộ, bạn có thể sử dụng cùng ví để yêu cầu token trước khi được niêm yết lần đầu trên DEX. Các ngày yêu cầu và niêm yết sẽ được thông báo trên tài khoản mạng xã hội của chúng tôi.",
    "faq_question_4": "Staking là gì?",
    "faq_answer_4": "Staking là hành động gửi token của bạn vào một hợp đồng thông minh và khóa chúng trong một khoảng thời gian nhất định. Điều này sẽ giúp bạn kiếm được nhiều token $ZEN hơn theo thời gian với mức lãi suất biến động. Staking Zen chỉ có sẵn trên mạng lưới Ethereum vào lúc này. Để biết thêm thông tin, hãy nhấp vào 'Staking' trong thanh điều hướng.",
    "faq_question_5": "Có cách nào để liên hệ với hỗ trợ?",
    "faq_answer_5": "Chúng tôi ở đây để giúp đỡ! Vui lòng tham gia kênh Telegram của chúng tôi để nhận được sự hỗ trợ nhanh chóng từ một người quản trị Zen The Panda. Bạn cũng có thể gửi email tới contact@zenthepanda.com và chờ phản hồi.",
    "faq_question_6": "Làm sao để biết đợt sơ bộ là an toàn?",
    "faq_answer_6": "Các hợp đồng thông minh của đợt sơ bộ đã được tạo dựa trên công nghệ Web3Payments, được động lực bởi Web3Toolkit. Bằng cách sử dụng công nghệ hợp đồng thông minh đã được thử và kiểm tra của họ, chúng tôi có thể đảm bảo rằng thông tin mua hàng của các nhà đầu tư đợt sơ bộ được lưu trữ an toàn trên chuỗi.",
    "footer_about": "Giới thiệu",
    "footer_how_to_buy": "Cách Mua",
    "footer_roadmap": "Lộ trình",
    "footer_faq": "Câu hỏi Thường gặp",
    "footer_privacy_policy": "Chính sách bảo mật",
    "footer_cookies": "Cookies",
    "footer_terms_conditions": "Điều khoản & Điều kiện",
    "footer_address_line1": "Trung tâm Zen The Panda tại Dubai",
    "footer_address_line2": "Tòa nhà Smart Tower, Ngân hàng Emirates, Đại lộ Sheikh Zayed",
    "footer_address_line3": "Dubai, Các Tiểu vương quốc Ả Rập Thống nhất",
    "footer_contact_email": "contact@zenthepanda.com",
    "footer_sponsored_by": "Được tài trợ bởi CoinNews. Nhận tin tức Bitcoin & Crypto mới nhất",
    "website_goes_live": "Website được ra mắt",
    "staking_rewards_info": "Phần thưởng gửi ZEN của Zen The Panda được phân phối với tỷ lệ 6088 $ZEN mỗi block ETH. Tỷ lệ phần trăm của bạn trong hồ bơi sẽ xác định phần trăm token 6088 $ZEN bạn nhận được.",
    "ok_button": "OK",

    "multi_bridge_text_1": "Zen là chú gấu trúc thiền sư, đồng tiền meme đầu tiên trang trí sáu blockchain sôi động nhất ngoài Bitcoin.",
    "multi_bridge_text_2": "Token $ZEN sẽ được ra mắt trên Ethereum, BNB Chain, Polygon, Solana, Avalanche và Base.",
    "multi_bridge_text_3": "Sử dụng công nghệ cầu kỳ cao, $ZEN sẽ dễ dàng đa chuỗi với chỉ vài lần nhấp chuột, với phí gas tối thiểu. Zen đang mang lại sự thanh thản cho vũ trụ đa chuỗi!",
    "token_description": "Token $ZEN được đúc trên Ethereum và độc đáo vì cũng có thể được yêu cầu, lưu trữ và giao dịch trên Solana, BNB Chain, Base, Polygon hoặc Avalanche bằng cách sử dụng công nghệ Wormhole và Portal Bridge.",
    "multi_chain_panda_desp": "Mua và yêu cầu",
    "multi_chain_panda_desp_1": "trên bất kỳ chuỗi nào",
    "step_2_title": "Chọn mạng",
    "step_3_title": "Mua token",
    "footer_copyright": "ZEN THE PANDA: BẢN QUYỀN 2024 Zen The Panda. ĐƯỢC BẢO LƯU TẤT CẢ CÁC QUYỀN.",
    "footer_disclaimer": "TUYÊN BỐ: ZEN THE PANDA LÀ MỘT ĐỒNG TIỀN MÊM CÓ GIÁ TRỊ MÔ PHỎNG CHỈ ĐƯỢC XUẤT PHÁT TỪ VỐN VĂN HÓA TOÀN CẦU CỦA MEME PANDA. GIÁ CỦA CÁC LOẠI TIỀN ẢO BIẾN ĐỘNG NHIỀU. HÃY ĐẦU TƯ MỘT CÁCH CÓ TRÁCH NHIỆM.",
    "utilizing_superior_bridging_technology": "CHÀO MỪNG ĐẾN VỚI Staking Zen The Panda",
    "contract_gets_written": "Phân phối phần thưởng token Zen The Panda sẽ diễn ra với tốc độ 6088 $ZEN mỗi Ethereum (ETH) block và sẽ được phân phối trong vòng 2 năm.",
    "social_channels_are_born": "SỐ DƯ ĐÃ CỌC",
    "presale_begins": "STAKEABLE CỦA BẠN",
    "marketing_initiation": "Mua và stake",
    "coinmarketcap_application": "% TỪ BỂ BƠI",
    "first_dex_listings": "tổng cộng đã đặt cọc",
    "withdraw_stake": "Rút Token đã đặt cọc",
    "est_dex_rewards": "Phần thưởng ước tính",
    "cur_dex_rewards": "Phần thưởng hiện tại",
    "ttl_dex_rewards": "Tổng Phần Thưởng",
    "clm_btn": "Yêu cầu Phần Thưởng"
}